{
  "expertise": [
    {
      "en": "TOTAL LOGISTICS SERVICES (FREIGHT FORWARDER/CUSTOM CLEARANCE) GAS PLANT IN SIERRA CHATA, NEUQUEN - PETROLERA SANTA FE/PETROBRAS.",
      "es": "LOGÍSTICA COMPLETA (FREIGHT FORWARDER/DESPACHO DE ADUANA) PARA LA CONSTRUCCIÓN, PUESTA EN MARCHA Y FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE GAS DE PETROLERA SANTA FE (ACTUALMENTE PETROBRAS) EN SIERRA CHATA, NEUQUÉN, ARGENTINA."
    },
    {
      "en": "TOTAL LOGISTICS SERVICES ( FREIGHT FORWARDER/CUSTOM CLEARANCE) CARGO AIRCRAFT ANTONOV - SNUBBING EQUIPMENT - 'EL TRAPIAL' RESERVOIR - PETROLERA SAN JORGE/ CHEVRON ARGENTINA",
      "es": "OPERACIÓN DE CARGA EN CONDICIÓN CHARTER EN AVIÓN 'ANTONOV' AL AEROPUERTO DE NEUQUÉN, ARGENTINA, PARA EQUIPAMIENTO 'SNUBBING'- PARA YACIMIENTO EL TRAPIAL - CHEVRON SAN JORGE. FREIGHT FORWARDER/DESPACHO A PLAZA."
    },
    {
      "en": "LOGISTICS FOR THE UNLOADING OF CARGO AIRCRAFT 'ANTONOV', CUSTOM CLEARANCE, FOR PETROLERA SANTA FE, 'WELLHEAD EQUIPMENT' FOR CERRO ARENA AND COMPRESSOR 4000 HP FOR SIERRA CHATA.",
      "es": "LOGÍSTICA PARA DESCARGA DEL AVIÓN 'ANTONOV', DESPACHO A PLAZA , PARA PETROLERA SANTA FE, EQUIPAMIENTO PARA CERRO ARENA 'WELLHEAD EQUIPMENT' Y COMPRESOR 4000 HP PARA SIERRA CHATA."
    },
    {
      "en": "CUSTOMS SERVICES FOR OFFSHORE OPERATIONS IN CARINA AND ARIES' AREAS, WEATHERFORD SERVICES FOR TOTAL AUSTRAL'S AREAS.",
      "es": "ASISTENCIA EN OPERACIONES OFF SHORE A EMPRESAS DE SERVICIOS COMO WEATHERFORD DE ARGENTINA PARA EL PROYECTO DEL OPERADOR: TOTAL , EN YACIMIENTOS CARINA Y ARIES EN EL MAR AUSTRAL. DESPACHOS EN ADUANA BS.AS., TRÁNSITOS Y GESTIÓN DE DESPACHO EN ADUANAS DEL INTERIOR A TRAVÉS DE NUESTROS AGENTES."
    },
    {
      "en": "TOTAL LOGISTICS SERVICES ( FREIGHT FORWARDER/CUSTOM CLEARANCE) FOR PROJECT 'EL CORCOVO' RESERVOIR- PETROANDINA/PLUSPETROL",
      "es": "LOGÍSTICA COMPLETA (FREIGHT FORWARDER/DESPACHO DE ADUANA/TRANSPORTE INTERNO) PARA EL DESARROLLO DEL YACIMIENTO EL CORCOVO DE PETROANDINA (ACTUALMENTE PLUSPETROL)."
    },
    {
      "en": "TOTAL LOGISTICS SERVICES (FREIGHT FORWARDER / CUSTOM CLEARANCE) FOR PROJECT 'BLOQUE FELL' CHILE RESERVOIR-GEOPARK  CHILE.",
      "es": "LOGÍSTICA COMPLETA (FREIGHT FORWARDER/DESPACHO DE ADUANA) PARA EL DESARROLLO DEL YACIMIENTO. BLOQUE FELL EN CHILE DE GEOPARK ARG."
    },
    {
      "en": "TOTAL LOGISTICS SERVICES ( FREIGHT FORWARDER/CUSTOM CLEARANCE) FOR PROJECT 'RUSSFIN' AND 'LENGA' APACHE'S AREAS, CHILE",
      "es": "LOGÍSTICA COMPLETA (FREIGHT FORWARDER/DESPACHO DE ADUANA) PARA LAS OPERACIONES DE EXPLORACIÓN EN LAS ÁREAS RUSSFIN Y LENGA EN CHILE DE APACHE ENERGIA."
    },
    {
      "en": "TOTAL LOGISTICS SERVICES (FREIGHT FORWARDER / CUSTOMS CLEARANCE) FOR IMPORT OF THE CABLELESS LAND SEISMIC ACQUISITION SYSTEM, FIREFLY®, APACHE ENERGIA.",
      "es": "LOGÍSTICA COMPLETA (FREIGHT FORWARDER/DESPACHO DE ADUANA) PARA LA IMPORTACIÓN DE SISTEMA FIRE FLY PARA TRABAJOS DE SÍSMICA DE APACHE ENERGIA."
    },
    {
      "en": "TOTAL LOGISTICS SERVICES ( FREIGHT FORWARDER/CUSTOM CLEARANCE) FOR PROJECT 'PUNTA DUNGENES' SIPETROL ARGENTINA",
      "es": "LOGÍSTICA COMPLETA (FREIGHT FORWARDER/DESPACHO DE ADUANA) PARA LA CONSTRUCCIÓN Y PUESTA EN MARCHA DE LAS INSTALACIONES DE RECEPCIÓN Y TRATAMIENTO (BRM) EN PUNTA DUNGENES DE SIPETROL ARGENTINA Y OPERACIÓN OFF SHORE."
    },
    {
      "en": "CUSTOM BROKER FOR GAS 'EXPORT TO CHILE FROM NEUQUEN - PLUSPETROL, EXXON MOBIL, CANADIAN HUNTER AND ATALAYA.",
      "es": "GESTIÓN DE DESPACHO DE LAS EXPORTACIONES DE GAS DE TRATAYEN POR GAS ANDES CON APOYO EN NUESTRO AGENTE EN NEUQUÉN DESDE COMIENZO DE LA ACTIVIDAD DE PETROLERA SANTA FE (HOY PETR. OBRAS) /EXXONMOBIL/CANADIAN HUNTER/ATALAYA."
    },
    {
      "en": "TOTAL LOGISTICS SERVICES (FREIGHT FORWARDER / CUSTOM CLEARANCE) FOR THE IMPORT OF THE GAS TREATMENT PLANTS OF C3PLUS /GAS MERIDIONAL.",
      "es": "LOGÍSTICA COMPLETA (FREIGHT FORWARDER/DESPACHO DE ADUANA) PARA LAS IMPORTACIONES DE PLANTAS DE TRATAMIENTO DE GAS DE C3PLUS/GAS MERIDIONAL."
    },
    {
      "en": "FREIGHT FORWARDING FOR THE TRANSPORTATION OF SPARTAN'S AMINA PLANT FROM BLOQUE FELL RESERVOIR GEOPARK- CHILE TO MEGA BAHIA BLANCA, YPF GAS.",
      "es": "LOGÍSTICA PARA EL TRASLADO DE PLANTA DE AMINAS SPARTAN DESDE BLOQUE FELL GEOPARK CHILE A MEGA BAHÍA BLANCA PARA YPF GAS."
    },
    {
      "en": "FREIGHT FORWARDING FOR THE TRANSPORTATION SPARTAN'S AMINA PLANT FROM BLOQUE FELL RESERVOIR GEOPARK - CHILE BACK TO HOUSTON THROUGH COMODORO RIVADAVIA, GEOPARK CHILE.",
      "es": "LOGÍSTICA PARA EL TRASLADO DE PLANTA DE AMINAS SPARTAN DESDE BLOQUE FELL GEOPARK CHILE A HOUSTON VÍA COMODORO RIVADAVIA PARA GEOPARK."
    }
  ]
}
